[
	{
		"id": "1",
		"type": "black",
		"name": "Кимун Гунфу Ча",
		"price": 115,
		"image": "../img/goods/chernyj_chaj_kimun_gun_fu_cha.jpg",
		"description": "Кимун входит в ТОП-10 лучших чаев Поднебесной. При заваривании дает насыщенный янтарный цвет. С первого глотка чувствуется терпкость и натуральная фруктовая сладость. Если ищете хороший бодрящий чай, чтобы пить утром вместо кофе, попробуйте Кимун. Он здорово бодрит и поднимает настроение.",
		"availability": true
	},
	{
		"id": "2",
		"type": "black",
		"name": "Дянь Хун Гунфу Ча",
		"price": 110,
		"image": "../img/goods/dyan-hun-gun-fu-cha-zolotoy-yunnan.jpg",
		"description": "Дянь Хун имеет многомиллионную армию поклонников по всему миру. Этот чай приятно пить вечером – спокойно, неспешно и вдумчиво. Когда хочется растянуть удовольствие. Вкус у него волшебный. Можно уловить нотки орехов и сухофруктов, оттенки гречишного меда и шоколада.",
		"availability": true
	},
	{
		"id": "3",
		"type": "black",
		"name": "Дянь Хун",
		"price": 70,
		"image": "../img/goods/chernyj_chaj_dyan'_khun.jpg",
		"description": "Этот чай делают на родине Пу Эров в провинции Юньнань. Может поэтому он не очень похож на остальные черные чаи. Основа всей композиции – золотистые почки. Аромат сильный, заряженный, с нотками розы, личи и лонгана. Насыщенный, запоминающийся вкус. Чай с мужским характером.",
		"availability": true
	},
	{
		"id": "4",
		"type": "black",
		"name": "Эрл Грей",
		"price": 95,
		"image": "../img/goods/chernyj_chaj_erl_grej0.jpg",
		"description": "Эрл Грей – это one love. Мы страстные его поклонники. В первую очередь, за чарующий аромат купажа черного чая с добавлением цедры и масла плодов бергамота. Напиток снимает усталость, действует как антидепрессант. Способен спасти ваше сердце из любого крушения.",
		"availability": true
	},
	{
		"id": "5",
		"type": "black",
		"name": "Дарджилинг",
		"price": 85,
		"image": "../img/goods/dardjiling.jpg",
		"description": "Его называют шампанским среди чаев. Англичане обожают пить Дарджилинг с молоком и сахаром. При правильном заваривании получается настой коньячного цвета. Его взрывной аромат – нечто среднее между свежескошенной травой, мускатным вином и освежающим весенним дождем. Это классика, которая должна быть на вооружении у каждого гурмана. Рекомендуем попробовать этот чай в паре с абрикосовым круассаном на завтрак. И день удался!",
		"availability": true
	},
	{
		"id": "6",
		"type": "black",
		"name": "Кимун-Хаоюй",
		"price": 170,
		"image": "../img/goods/chernyj_chaj_kimun_khaoyuj.jpg",
		"description": "В Кимун-хаоюй почек больше, чем листа. Это лучший сорт из семейства Кимунов. Он очень нравится англичанам, в частности королевской семье. В 1982 году глава компартии КНР Дэн Сяопин подарил этот чай премьер-министру Великобритании Маргарет Тэтчер во время ее визита в Китай. Это элитный чай с фруктово-ягодным послевкусием, как у дорогого вина.",
		"availability": true
	},
	{
		"id": "7",
		"type": "green",
		"name": "Сиху Лунцзин (Колодец дракона)",
		"price": 130,
		"image": "../img/goods/sihu_lunczin_kolodec_drakona.jpg",
		"description": "Друзья, знакомьтесь – это наш новый чай, национальная гордость Китая. Только появился, а уже стал любимчиком. Яркий, вкусный, запоминающийся. Он как полет на воздушном шаре – оставляет только приятные эмоции и бабочки в животе. Именно этот «Лунцзин» с ограниченной территории озера Сиху носит титул «Знаменитый чай Китая». Само озеро является объектом Всемирного наследия ЮНЕСКО.",
		"availability": true
	},
	{
		"id": "8",
		"type": "green",
		"name": "Лунцзин Люкс",
		"price": 450,
		"image": "../img/goods/zelenyj_chaj_kolodets_drakona.jpg",
		"description": "Лунцзину, королю зеленых чаев, востока мало. Он прижился на западе, юге, севере. Восточная палочка-выручалочка от скуки и повседневной рутины.",
		"availability": true
	},
	{
		"id": "9",
		"type": "green",
		"name": "Чжу Е Цин",
		"price": 615,
		"image": "../img/goods/zelenyj_chaj_chzhu_je_tsin_01.jpg",
		"description": "Это самый знаменитый чай из Сычуани. Флагман провинции. Его любят и знают все китайцы без исключения. Чжу Е Цин делают не из листьев, а из миниатюрных упругих чайных ростков. Представляете, сколько их нужно для 100 граммов чая? Собирать Чжу Е Цин крайне трудно.",
		"availability": true
	},
	{
		"id": "10",
		"type": "green",
		"name": "Генмайча (японский рисовый чай)",
		"price": 80,
		"image": "../img/goods/genmaycha2_0.jpg",
		"description": "Алярм всем любителям экзотики! Вот она – разменная монета в вашу копилку гастрономических впечатлений. Этот чай такой же деликатес, как устрицы, личинки зофобаса и сыр с плесенью. Не зря же его прозвали «напитком гейш». Во вкусе грациозно переплелись ноты попкорна, семечек и риса. Свежести напитку добавляет классический японский чай с травяным ароматом. Это восторг!",
		"availability": true
	},
	{
		"id": "11",
		"type": "green",
		"name": "Би Ло Чунь (Изумрудные спирали весны)",
		"price": 190,
		"image": "../img/goods/img_9901-edit.jpg",
		"description": "Всемирно известный зеленый чай, входит в ТОП-10 лучших чаев Поднебесной. Это классика. Как Бетховен и Бах в музыкальном искусстве. Его название переводится как «изумрудные спирали весны». «Спирали» – потому что их скручивают вручную, «Весны» – потому что его собирают ранней весной (обязательно в сезон дождей). Это волшебный чай с потрясающим вкусом.",
		"availability": true
	},
	{
		"id": "12",
		"type": "green",
		"name": "Тай Пин Хоу Куй",
		"price": 485,
		"image": "../img/goods/taj_pin_hou_kuj-0.jpg",
		"description": "Это самый знаменитый чай из Сычуани. Флагман провинции. Его любят и знают все китайцы без исключения. Чжу Е Цин делают не из листьев, а из миниатюрных упругих чайных ростков.",
		"availability": true
	}
]